<pad>
<unk>
<sos>
<eos>
，
茕
币
螫
痰
6
逊
滩
豆
虑
抓
些
昨
零
橄
荷
办
敌
迷
字
吧
抱
磁
沏
赝
均
」
棒
怕
逗
有
亩
衡
腿
天
壶
回
蛇
超
区
甘
噪
坡
传
包
难
m
晓
s
婪
佩
祈
啊
努
保
a
腆
辗
貌
浓
者
恶
雇
痊
位
春
克
并
欺
正
9
央
越
驯
纔
福
志
隶
印
售
扣
践
颊
鸦
法
逆
谦
交
烤
人
男
嗝
仔
o
智
袜
记
窗
痴
般
滥
墙
燃
讶
擅
晰
韧
屏
州
炒
半
琼
随
啦
予
辙
缓
秀
颇
母
凰
莱
士
稿
塑
刷
为
跟
端
剔
口
盹
翘
管
咆
付
五
审
慕
苹
宙
霜
搓
谚
瞟
桩
热
鱿
痕
巧
一
盒
兑
郁
熄
陵
蝶
手
糟
逛
撼
坦
晤
衬
背
适
撤
,
纳
氨
埋
魔
O
温
灾
兜
消
与
命
致
级
免
答
净
猫
基
处
诱
戏
略
魅
权
呀
号
千
逐
员
拜
I
诫
么
秃
b
哒
绅
缩
航
师
怒
莉
辣
比
浆
呢
哪
络
泥
胶
勉
卜
饼
被
跌
负
莎
默
松
晚
观
差
袭
奋
断
咬
藉
垠
劫
艇
页
役
娜
耽
奖
伍
蚁
坊
祟
倔
植
查
庇
珠
觉
髦
绸
列
糊
己
食
拿
捐
继
惧
毙
读
伙
尾
嗑
友
况
购
绽
博
乏
酪
杜
活
吐
棍
败
感
撞
环
芦
批
括
芙
娘
（
拒
弱
鼾
余
现
L
萄
甲
饪
录
疯
音
搁
佣
轰
播
介
云
网
杰
爹
$
谐
虫
送
杠
晕
偿
技
税
绩
否
缺
U
同
补
征
完
非
艾
润
氓
担
朋
度
尺
伴
猛
往
愤
仓
吉
声
腰
邦
察
茄
屋
虽
狮
递
靶
殆
帕
抢
捏
卢
发
簿
绵
江
葬
饱
打
候
期
匙
洪
孤
蝴
冠
共
桶
布
升
贼
于
毒
幸
疏
将
旺
鼻
狂
刺
掴
按
届
味
醉
根
石
夫
瞥
伞
锻
勒
喀
鸫
！
销
痒
那
铲
张
其
恭
竭
「
淹
腾
湿
倒
胃
束
奴
疲
氧
解
斜
溢
躺
捉
劳
弦
淋
互
善
箱
倾
凯
劝
敞
e
c
简
噩
夕
呕
杯
集
丸
众
既
腻
谨
洛
焰
礼
光
因
说
僵
喝
到
仆
维
围
罐
监
题
僧
娃
狠
兵
琶
胜
骏
空
织
粘
许
乘
饵
丘
撒
宅
抽
钩
淡
占
离
剪
(
幺
吠
用
沮
嘱
俚
排
垫
兼
蛛
谎
第
莫
也
枝
弗
派
置
则
炭
李
炸
辍
洗
陡
串
吻
锡
患
贪
巅
霉
肌
琵
暑
费
叟
睹
沟
尖
念
忧
铁
痘
肯
勺
静
暖
馊
骄
循
从
颗
缝
屠
鸵
策
合
耕
操
惕
猪
裂
轮
﹐
醇
漂
反
砰
十
脆
询
砍
对
踩
药
只
咱
迪
总
巫
胸
游
接
码
遛
柳
灵
锕
兴
矶
圆
属
存
拧
疼
阁
耍
骚
自
震
增
耶
恳
澳
铐
祝
清
信
埃
死
鸟
宿
冒
兿
巡
-
檬
件
泛
暇
分
淇
戴
尿
麦
腺
黄
归
理
弹
满
啃
疚
龄
康
恐
是
催
寡
店
烫
雄
窍
琴
这
踏
搭
奏
胖
育
舔
闲
剂
架
刊
妻
逸
坝
市
镑
董
允
咕
磺
慰
积
匹
重
船
什
瞭
暴
呼
熏
剧
戳
仗
寻
吵
证
爆
咎
怨
成
》
际
裁
析
朵
柔
幕
臊
蟾
欧
仍
依
斑
米
挤
他
定
歇
膀
吞
侦
怯
矮
扩
魁
神
戒
乌
淆
骂
遵
平
燕
详
攻
历
放
圈
旗
慧
扯
驾
皂
烟
嚏
优
锋
愚
坟
翻
踮
赋
伪
尤
帮
捧
贝
卓
票
助
搞
变
甩
假
爽
钉
佬
哮
投
旦
荣
牡
露
%
悦
业
眨
猴
悄
婆
钟
融
核
鲁
泼
黑
场
痛
椅
矛
婚
怀
搬
书
闪
嘴
脾
令
兆
狗
强
压
厂
跃
柯
饮
蜍
夜
效
拳
迟
洒
崖
怂
咙
堵
旱
剥
充
早
咸
化
杖
运
猎
穴
街
撇
址
]
噢
租
世
台
喊
玫
郎
昵
本
走
萎
啥
复
硬
赏
显
跨
新
哩
契
点
4
服
械
阖
希
滴
主
调
嗨
脉
焉
体
谈
弓
圾
座
坞
词
陷
仪
蟑
•
舒
幻
授
脏
栅
繁
褒
泽
怜
沸
阳
惑
匪
咄
旅
摧
佛
却
庞
汁
辰
迹
窝
哲
攒
哄
范
懒
失
熨
浑
辑
害
廷
百
灌
党
遗
切
硫
岸
稀
几
帝
瞌
弥
班
好
蕃
煮
“
径
馅
表
何
线
墟
龙
盐
!
A
域
擦
拐
富
璃
狐
不
吓
草
昔
蝠
翔
社
拄
泡
抗
导
踝
笑
遍
然
爵
挽
途
国
宗
t
碳
剩
菲
悉
迅
您
.
话
萨
屈
慎
饿
蜒
见
摔
退
瘦
描
着
蟋
聪
咽
含
聚
喻
择
又
蕉
腊
议
益
奉
贯
七
境
识
躲
齐
赤
三
筒
仙
舌
扮
挪
捷
促
衰
肥
鼓
扬
已
薄
生
绿
律
甚
算
癌
枪
立
孔
V
阿
虹
但
普
篱
虚
过
居
各
籽
之
尚
联
＂
哨
都
抛
硕
夷
糖
涂
媳
驳
兄
舍
汇
尬
席
请
副
爬
份
瓜
伫
疟
晋
异
紫
医
敦
秘
衕
梵
机
荐
初
金
干
罕
标
像
鼠
种
阅
园
瓶
眉
滚
率
窟
吟
伊
齿
稔
雨
凭
埙
偏
柱
厨
军
吁
敏
斤
义
符
杂
器
肩
仿
B
杆
昏
水
象
昆
延
鞋
肠
缸
遅
京
仅
泻
海
晨
辩
涨
山
液
橡
帖
短
谷
城
底
骗
培
浮
系
虐
艺
沙
浴
额
溺
鲸
谓
长
裙
潮
碍
蹭
招
珍
搅
阵
傍
概
茬
击
稍
哟
改
佑
惊
修
篮
耘
里
板
嫁
银
太
性
扰
造
驻
薪
栏
巨
涩
妄
恨
骨
屁
贬
设
柄
荫
缘
牛
7
玛
跳
专
学
很
宽
局
先
瞬
攀
凳
胞
挟
卧
甜
县
菠
愉
估
榜
债
犊
摄
遣
诅
编
魂
姐
幚
功
厚
鲤
似
烧
牲
枯
族
嗯
季
、
腋
肝
摘
棵
态
愧
衫
讲
爸
此
风
胁
吊
墨
夸
螂
赞
踢
倍
部
换
威
细
角
添
该
辜
滑
雕
检
殴
尴
壁
烘
井
玉
袋
趁
凿
棉
笨
?
德
。
牧
晴
她
脱
劈
烛
即
嘈
拾
亏
吗
瓦
勇
作
土
钞
羞
顺
忙
蓄
准
隔
看
叉
扫
句
握
元
携
[
后
返
判
纫
建
薯
如
伤
唱
厕
蛙
忍
诗
酸
俄
睛
醺
瑰
啼
替
慷
赌
艘
陋
巴
趣
钓
奢
卑
预
病
宵
蹑
矩
广
做
阻
馨
鳟
闯
语
阱
屯
庆
伯
舟
限
临
协
券
实
赔
子
堕
喔
赂
探
啤
岛
屉
炎
P
源
听
酬
老
更
煎
宇
忆
至
未
嘿
岁
胀
多
拍
储
恒
缴
巾
状
倚
妈
遭
熬
瑞
筝
盗
蝇
庙
肖
嚎
乱
X
头
累
刀
鹉
唇
争
叛
移
史
叠
泊
捡
双
面
趴
气
蚤
明
樱
祷
结
顾
划
使
配
颤
严
盖
财
毕
牙
固
冥
忌
年
困
哈
陌
彩
挺
筑
挣
价
文
视
呆
摇
赛
屑
挡
寿
敢
啸
指
守
影
河
秋
饰
油
申
蟀
矣
缉
姻
滞
臭
5
丧
八
装
取
怪
膳
坠
色
溪
葡
柜
舅
啡
测
苏
猜
推
院
皮
乐
暗
l
绷
苗
洽
逃
章
蛎
易
脖
术
故
周
北
掩
奥
思
：
餐
筋
训
羊
讨
填
试
浪
宜
浅
少
链
辈
劣
吝
辕
获
摸
违
数
粗
护
蜜
洁
防
衣
帅
黏
谁
道
鼬
牢
刻
望
疑
乞
塞
渴
在
鲑
遥
惰
扭
星
始
y
带
毯
凶
确
快
拨
藤
灭
远
哥
伏
霸
蛀
桌
帽
纽
悬
便
密
拼
吃
庭
铃
材
纺
彼
整
紧
础
错
诸
督
欠
姜
嗜
选
笔
梅
疾
筷
绕
良
－
危
叫
烊
养
质
谋
货
铭
模
段
欣
)
钳
忘
格
惭
旷
足
戚
闹
透
楚
昂
雪
盟
盏
唬
层
惨
瞄
奶
永
碎
帘
田
贩
堆
耗
民
俊
匿
吭
领
拔
伦
称
拥
激
禁
榄
侵
阪
朴
顿
+
顽
墩
敬
孕
w
腼
叶
报
遮
邮
唯
妹
企
旬
惩
嫌
壮
郊
常
序
豫
块
素
沿
忠
绪
菜
亮
版
香
界
剎
驱
壳
葵
墓
嫩
户
丢
莓
症
援
拘
扒
偷
毁
陪
柿
忽
稳
诋
决
淘
喷
终
时
要
耐
蜘
边
迎
凉
峭
笼
展
著
脑
弄
王
曾
工
怎
驶
再
丰
低
华
截
镭
熟
刹
青
应
措
潺
谢
j
大
签
葛
姓
止
月
另
樵
触
溯
瀚
较
勾
肉
梦
赴
恤
呻
玩
苔
染
逻
照
景
r
尔
恕
账
制
署
次
贷
寂
林
犬
隐
泣
唔
剑
咔
婶
袖
穿
托
犯
苍
儿
轻
鸣
姊
恼
渔
冬
泪
喉
蚀
利
约
力
丑
趾
垒
钢
悲
抹
镇
龈
锅
眠
村
狡
火
梨
瀑
混
豚
拉
吹
极
烹
M
铅
烂
J
针
囓
挥
西
/
久
覚
洲
意
古
组
宪
萝
捂
W
谬
今
寄
南
诺
革
婉
鹳
球
野
咨
蚊
逹
脸
亭
靠
漆
门
烦
校
独
考
横
捕
卖
贵
娶
兽
才
裸
肺
跑
茅
寺
片
渡
殖
责
谅
顶
酷
侈
擎
牌
宣
钥
嘲
桦
朱
身
务
诞
客
房
慨
祸
聊
迫
肃
向
喘
ö
来
哇
内
睁
仁
父
盯
鉴
孙
官
豪
贴
囱
靴
诊
港
诡
研
醒
举
果
胎
辨
采
末
妳
右
嬉
聋
柠
撕
供
仰
扇
森
蒜
诵
趟
宝
司
旧
女
i
吼
演
膏
睡
释
阴
达
统
潢
碰
芝
残
辞
悔
特
脚
扎
碗
履
榨
想
罪
嗅
经
抑
幢
澄
羡
省
胆
缪
斥
嚼
给
萃
亲
政
廊
枚
敲
纯
圣
乔
懊
疤
六
谱
8
橙
愈
施
个
氛
刮
耻
科
所
凑
袤
亡
狸
爷
输
讯
备
宠
酣
俱
哑
镖
翁
楼
刑
且
啜
休
钻
廉
妨
盔
提
料
·
荒
卡
必
诚
关
赚
砒
样
胡
池
慢
涌
熊
谴
谜
仇
窄
姆
晃
弟
傲
求
停
欲
逝
凡
桨
哦
励
麻
距
锤
斗
突
项
承
湾
氏
沼
由
迄
需
弃
箭
碌
降
肚
涉
煤
犹
团
相
附
坪
衷
壤
葫
1
伐
映
竹
拯
救
g
裕
绳
蛰
验
原
午
摆
目
篷
樽
急
加
靓
柚
速
絶
势
咋
流
中
栖
垂
翅
鬼
蒙
险
息
韩
堡
方
夭
惠
牵
谍
蒸
聘
迁
注
借
可
挑
蝙
哺
坐
饭
恿
待
幅
裹
创
嘛
酱
当
眼
耳
量
蕾
盼
厅
歌
污
洞
夹
橘
树
浏
戈
C
蹈
葱
棚
泉
启
咖
英
函
收
丐
徒
波
寸
婴
瞒
陶
窃
车
罚
挖
匠
烁
恋
贫
漏
厉
茶
知
阶
欢
丝
u
情
翼
k
岩
瘾
蔽
呈
喂
买
誓
问
品
媛
梯
型
虾
d
鹿
去
垃
）
竟
沉
鸽
藏
战
冲
臂
潜
地
3
暂
荡
步
堪
舞
上
若
罢
软
键
曲
h
冈
君
侄
出
闷
堂
瘪
咳
腐
殊
膊
论
纹
仑
橱
？
懦
慈
疫
动
绍
微
除
四
而
寞
拖
小
陈
憾
啬
单
资
恢
卵
汽
商
卫
虎
散
趋
入
行
澡
健
嫉
挂
雾
图
膝
妆
勤
凌
兹
营
稠
贸
俩
雷
膨
竞
棋
稣
贿
纪
韦
唐
能
童
万
让
搏
苦
鹰
拭
汗
歧
嗽
丁
鄙
泰
转
委
以
雀
噬
库
厄
乳
龟
n
揭
芬
尝
锚
劲
塘
破
盘
红
《
爱
寝
匮
晾
乙
钮
任
它
蠢
事
射
偶
渐
瞎
插
绘
椒
床
绊
须
幽
谊
类
皱
扛
矿
扶
画
庄
冻
孑
续
糕
血
精
教
安
妇
练
褐
浸
番
泄
辱
帆
高
镶
典
畅
畏
囚
折
凄
亚
美
留
栋
嗓
骑
形
匆
茵
追
慌
队
杀
案
0
妙
频
秒
持
档
卷
控
尘
辆
构
2
住
路
召
喜
据
泳
姨
府
东
笋
漠
评
公
具
狱
羽
夏
F
幼
斯
鹤
课
们
鹭
塔
坏
某
乖
荧
烈
找
节
搜
乎
颜
还
究
彬
踪
姿
逼
颁
柏
炉
计
警
洋
祖
别
纸
侍
木
盆
牺
农
式
引
川
御
毫
的
罗
艰
马
载
闻
膜
柴
心
谧
九
碑
冰
邻
覆
蜿
辘
笆
起
下
髪
订
锯
寓
册
枕
尽
谣
叹
真
伟
告
产
湖
芽
执
躁
愿
朗
蜡
N
及
抄
漉
T
全
锁
摩
篇
哭
贡
怖
汤
译
烬
砸
间
漫
闭
潦
厌
镜
股
减
了
外
献
灰
贺
炖
茫
避
丹
籍
皆
蜂
D
连
室
披
锈
恰
霍
”
损
惯
近
绝
浇
把
诉
落
鲜
削
桃
K
够
两
掉
电
会
粉
伸
登
值
盛
物
撑
代
兰
锐
抖
疗
习
二
瞪
佳
妒
宴
浩
鸡
示
誉
享
铺
磨
盈
纵
济
条
酒
飞
歉
进
粮
棕
陆
深
瓣
筹
咒
我
朝
鸭
津
职
饶
寒
耀
左
赢
赖
胳
筵
扔
裤
私
肘
惹
晒
罔
绑
腮
没
通
乡
叮
花
日
拆
首
邪
群
索
封
丛
俭
惜
狼
弯
逮
误
遇
嘘
喱
鱼
桥
尊
抵
骸
直
参
览
挨
鹦
写
等
纠
杉
峰
黎
翰
抚
稚
得
倦
扑
冷
剃
拷
凤
傻
毛
赶
兔
莽
无
涸
最
受
鳄
溜
刚
妥
亿
支
孩
或
甥
奇
肤
程
蓝
旁
名
滋
蛋
家
焦
S
瞧
你
宁
振
邀
规
宾
饥
磅
就
丽
"
穷
访
帐
勿
述
濒
沐
侧
玻
轨
姑
叔
抬
弊
掌
蔬
宰
灯
武
蓬
例
％
坚
赠
:
丈
炼
套
认
钱
吸
懂
腔
和
治
稻
桑
碟
站
俗
尼
梳
删
容
馆
槟
穆
响
盲
言
开
白
辛
废
款
汉
彻
掏
前
嘀
障
每